<!doctype html>
<html>

<head>
    <meta charset="UTF-8">
    <title>DoGood</title>
    <link rel="stylesheet" type="text/css" href="css/reset.css">
    <!-- jQuery einbinden -->
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/2.2.0/jquery.min.js"></script>
    <!-- Bootstrap einbinden js css -->
    <script src="../resources/bootstrap-3.3.6-dist/js/bootstrap.min.js"></script>
    <link rel="stylesheet" type="text/css" href="../resources/bootstrap-3.3.6-dist/css/bootstrap.min.css">
    <!-- eigenes css -->
    <link rel="stylesheet" type="text/css" href="css/style.css">
    <!-- Google Font -->
    <link href="https://fonts.googleapis.com/css?family=Amatic+SC:400,700" rel="stylesheet" type="text/css">
</head>

<body>
	<!--Kopfleiste-->
    <div class="container-fluid">
        <div class="row" style="background-color:#8ccbf9;">&nbsp;</div>
    </div>
	<!--Hauptteil (Sandwichinhalt)-->
    <div class="container" style="background-color:#ffffff;">
    	<!--erste Reihe (Logo mit Navi)-->
        <div class="row">
        	<!-- Logo -->
            <div class="col-sm-4">
                <a href="index.html"><img src="img/logo_do good_final.png" width="300" height="82" alt="DoGood" class="img-responsive"/></a>
            </div>
            <!--Navigation-->
            <div class="col-sm-8">
                <div class="navbar navbar-default" id="hauptnavigation">
                    <ul class="nav navbar-nav">
                      	<li><a href="projekte.html" class="navigationspunkt">Projekte</a></li>
                      	<!-- Dropdown Menü -->
                      	<li class="dropdown">
                        	<a class="dropdown-toggle" data-toggle="dropdown" href="#">DoGood <span class="caret"></span></a>
                        	<ul class="dropdown-menu">
                          		<li><a href="dogood.html">Spenden</a></li>
                          		<li><a href="dogood.html#freiwillig">Freiwilligenarbeit</a></li> 
                          		<li><a href="dogood.html#ueber">&Uuml;ber uns</a></li>
                        	</ul>
                      	</li>
                      	<li><a href="kontakt.html" class="navigationspunkt">Kontakt</a></li>
                    </ul>
                    <!--Spendeknopf-->
                    <ul class="nav navbar-nav navbar-right">
                        <a href="spenden.html"><li><button type="button" class="btn btn-primary .btn-lg">Jetzt spenden!</button></li></a>
                    </ul>
                </div>
            </div>
        </div>
        <!--Container Seitenbeschrieb-->
        <div class="container-fluid">
            <div class="row">
                <div class="col-sm-6">
                    <h1>Projekte</h1>
                    <p>DoGood f&ouml;rdert Projekte f&uuml;r notleidende Kinder in El Salvador, Guatemala, Argentinien, Bolivien und in Kolumbien und gibt dadurch Kindern und Jugendlichen eine Perspektive. Erfahren Sie mehr &uuml;ber die einzelnen Einsatzgebiete.</p>
                </div>
            </div>
        </div>
        <!--Container fuer Mittelamerika-->
        <div class="container-fluid">	
            <h3>Mittelamerika</h3>
            <!--Panelgruppe fuer Mittelamerika-->
            <div class="panel-group" id="accordionMittel">
            	<!--Panel fuer Salvador-->  
                <div class="panel panel-default">  	
                    <div class="panel-heading">	
                        <h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordionMittel" href="#elSalvador">El Salvador</a></h4>
                    </div>
                    <div id="elSalvador" class="panel-collapse collapse in">
                        <div class="container-fluid">
                            <div class="row">
                            	<!--Linke Spalte Salvador-->
                                <div class="col-sm-6">
                                    <div class="panel-body">
                                        <p>Auch wenn der B&uuml;rgerkrieg in El Salvador nominell seit den 1990er Jahren beendet ist, herrscht in dem mittelamerikanischen Kleinstaat nach wie vor eine Kultur der Gewalt. Die Mordraten &uuml;bersteigen mittlerweile sogar die des B&uuml;rgerkrieges; gemessen daran ist El Salvador eines der gewaltt&auml;tigsten L&auml;nder der Welt.</p> <p>Ein Gro&szlig;teil der Gewalt geht von kriminellen Gruppen, den sogenannten »Maras«, aus. Diese Banden haben mittlerweile mafi&ouml;se Strukturen aufgebaut und sind sogar international vernetzt. 2012 schlossen die Maras »Salvatrucha« und »Barrio 18« vor&uuml;bergehend einen Waffenstillstand, was zu einer Verminderung der landesweiten Mordrate um 50 Prozent f&uuml;hrte. Nach dem Bruch dieses Waffenstillstandes nahm die Gewalt wieder zu. Jugendliche werden in diesem Zusammenhang h&auml;ufig als Gewaltt&auml;ter stigmatisiert, sind in Wahrheit aber meist sowohl T&auml;ter als auch Opfer der Gewalt. Vertreibung und Flucht vieler Menschen aus ihrer angestammten Heimat, aber auch Verschleppungen zwecks Erpressung von L&ouml;segeld sind die Folgen dieser Gewalt.</p>
                                        <!--Contentbild Salvador-->
                                        <picture>
                                            <source media="(min-width: 768px)" srcset="img/Projekte/Kinder_Schule_EL_Salvador_smallscreen.jpg" alt="Schüler in El Salvador">
                                            <source media="(min-width: 400px)" srcset="img/Projekte/Kinder_El_Salvador_widescreen.jpg" alt="Kinder in El Salvador">
                                            <img class="img-responsive" src="img/Projekte/Kinder_El_Salvador_widescreen.jpg" alt="Kinder in El Salvador"> 
                                        </picture>  
                                    </div>
                                </div>
                                <!--Rechte Spalte Salvador-->
                                <div class="col-sm-6">
                                    <div class="panel-body">
                                    <strong>Programmschwerpunkte</strong>
                                    <p>R&auml;ume frei von Gewalt f&uuml;r Kinder und Jugendliche</p>
                                    <p>Die Arbeit von DoGood in El Salvador konzentriert sich auf Pr&auml;ventionsma&szlig;nahmen f&uuml;r Kinder, 	Jugendliche und ihre Familien. Es geht darum, den Kreislauf der Gewalt zu durchbrechen und die Familien und Gemeinschaften zu st&auml;rken. Partnerorganisationen von DoGood begleiten deshalb junge Menschen, die Opfer von Gewalt wurden, und bieten ihnen und ihren Familien psychosoziale Betreuung und Unterst&uuml;tzung bei der Suche nach Gerechtigkeit. Pr&auml;ventiv finden im Rahmen jugendgerechter Aktivit&auml;ten wie Theater und Sport sowie im Schulunterricht Schulungs- und Aufkl&auml;rungsprogramme statt, in denen Praktiken friedlicher Konfliktl&ouml;sung vermittelt werden.</p>
                                    <p>Auch den Eltern werden gewaltfreie Erziehungsmethoden aufgezeigt. Zudem unterst&uuml;tzen die Partnerorganisationen die jungen Menschen bei der Suche nach Ausbildungsm&ouml;glichkeiten und alternativen Lebenswegen zur Kriminalit&aumlt. Wichtig ist hierf&uuml;r eine gute Schulbildung. Deshalb werden zum Beispiel After-School-Programme durchgef&uuml;hrt, die insbesondere Kinder und Jugendliche aus benachteiligten Stadtteilen durch Nachhilfe und sinnvolle Freizeitaktivit&auml;ten unterst&uuml;tzen.</p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                <!--Panel fuer Guatemala-->
                <div class="panel panel-default">
                    <div class="panel-heading">	
                        <h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordionMittel" href="#Guatemala">Guatemala</a>
                        </h4>
                    </div>
                    <div id="Guatemala" class="panel-collapse collapse">
                        <div class="container-fluid">	
                            <div class="row">
                            	<!--Linke Spalte Guatemala-->
                                <div class="col-sm-6">
                                    <div class="panel-body">
                                        <p>In Guatemala w&uuml;tete mehr als 30 Jahre lang ein B&uuml;rgerkrieg, der 1996 durch einen Friedensvertrag zwischen der Guerilla und der guatemaltekischen Regierung beendet wurde. Es ist bisher jedoch keiner Regierung gelungen, die wirtschaftlichen Entwicklungshemmnisse wie Korruption, ungen&uuml;gend entwickelte und finanzierte Sozialsysteme und die &uuml;berm&auml;&szlig;ige Ausbeutung der nat&uuml;rlichen Ressourcen zu &uuml;berwinden. Zus&auml;tzlich bedrohen immer wieder Naturkatastrophen, Erdbeben, Vulkanausbr&uuml;che und tropische St&uuml;rme die Existenz vieler Guatemalteken.</p>
                                        <p>Wirtschaftliche Perspektivlosigkeit und die Strukturen des organisierten Verbrechens f&uuml;hren zu besorgniserregend hohen Gewaltraten insbesondere unter Jugendlichen. Gerade Kinder und Jugendliche aus armen Verh&auml;ltnissen sind die Hauptleidtragenden der Situation: Einerseits sind sie der Gewalt und Rekrutierung durch Jugendbanden in verst&auml;rktem Ma&szlig;e ausgeliefert. Andererseits gibt es f&uuml;r sie kaum sinnvolle Zukunftsperspektiven und berufliche oder sozialeAufstiegschancen – und das, obwohl &uuml;ber die H&auml;lfte der Bev&ouml;lkerung j&uuml;nger als 24 Jahre ist.</p>
                                        <!--Contentbild Salvador-->
                                        <picture>
                                            <source media="(min-width: 768px)" srcset="img/Projekte/Kind_an_Wandtafel_Guatemala_widescreen.jpg" alt="Kinder an Wandtafel">
                                            <source media="(min-width: 400px)" srcset="img/Projekte/Kind_an_Wandtafel_Guatemala_smallscreen.jpg" alt="Kinder an Wandtafel">
                                            <img class="img-responsive" src="img/Projekte/Kind_an_Wandtafel_Guatemala_smallscreen.jpg" alt="Kind an der Wandtafel">
                                        </picture>
                                    </div>
                                </div>
                                <!--Rechte Spalte Salvador-->		
                                <div class="col-sm-6">
                                    <div class="panel-body">
                                        <strong>Programmschwerpunkte</strong>
                                        <p>Gewaltpr&auml;vention zum Schutz von Jugendlichen</p>
                                        <p>In Zusammenarbeit mit der guatemaltekischen Partnerorganisationen machen wir Kinder und Jugendliche gegen Gewalt stark, ermutigen sie, ihre Rechte einzufordern und unterst&uuml;tzen sie praktisch darin, ihre Rechte wahrzunehmen. Eine wichtige Aktivit&aumlt hierbei ist die &Ouml;ffentlichkeit für die Anliegen der Kinder und Jugendlichen. Sie selbst formulieren in Kursen und Workshops ihre Vorstellungen und bringen diese mit Hilfe von privaten Radioprogrammen in die Debatte ein. Eines ihrer Anliegen an die Beh&ouml;rden 	ist es, das Augenmerk st&auml;rker auf die Pr&auml;vention und den Schutz der meist jugendlichen Gewaltopfer zu lenken und nicht nahezu ausschlie&szlig;lich auf die Bestrafung der Gewaltt&auml;ter.</p>
                                        <p>Ferner sensibilisieren 	unsere Partner mittels Fortbildungen die staatlichen und lokalen Beh&ouml;rden für die Bedeutung des Kindesschutzes und die Bewahrung der nat&uuml;rlichen Ressourcen des Landes zum Schutz gegen dieAuswirkungen von Naturkatastrophen. &Uuml;berall dort, wo Kinder und Jugendliche direkt einbezogen sind, kommen Spiel und Theater als Vermittlungsmethoden und Unterst&uuml;tzung bei Therapien zum Einsatz.</p> 
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
		</div><!--close Container-div fuer Mittelamerika-->
        <!--Container fuer Suedamerika-->
        <div class="container-fluid"> 	
            <h3>S&uuml;damerika</h3>
            <!--Panelgruppe fuer Südamerika-->
            <div class="panel-group" id="accordionSued">  
                <!--Panel fuer Argentinien-->
                <div class="panel panel-default">  	
                    <div class="panel-heading"> 
                        <h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordionSued" href="#Argentinien">Argentinien</a>
                        </h4>
                    </div>
                    <div id="Argentinien" class="panel-collapse collapse in">
                        <div class="container-fluid">
                            <div class="row">
                            	<!--Linke Spalte Argentinien-->
                                <div class="col-sm-6">
                                    <div class="panel-body">
                                        <p>Argentinien leidet nach wie vor unter den verheerenden Auswirkungen einer Schulden- und Wirtschaftskrise, die nach dem Jahr 2001 zu weit verbreiteter Armut und Mangelern&auml;hrung; besonders unter den &Auml;rmsten f&uuml;hrte.</p><p>Einst zu den reicheren L&auml;ndern der Welt geh&ouml;rend, erholte sich das Land von den schlimmsten Auswirkungen von Inflation und Nahrungsmittelknappheit, doch es wuchs die Schere zwischen Arm und Reich. Gerade Kinder und Jugendliche sind von sozialer Ausgrenzung und Armut bedroht, insbesondere die Kinder  argentinischer Migranten und Einwanderer aus Peru, Bolivien und Ecuador. Die Wohnverh&auml;ltnisse in den »Villas« – informellen Siedlungen am Stadtrand von Buenos Aires – sind sehr beengt, es gibt kaum Wasser oder eine funktionierende Stromversorgung. Die meisten Familien sind arbeitslos, oder ihr Einkommen ist so gering, dass es nur f&uuml;r eine Mahlzeit am Tag reicht, nicht jedoch, um die wichtigsten Grundbed&uuml;rfnisse des t&auml;glichen Lebens zu befriedigen und eine kleine R&uuml;cklage f&uuml;r Notf&auml;lle wie Krankheit zu bilden.</p>
                                        <!--Contentbild Argentinien-->
                                        <picture>
                                            <source media="(min-width: 768px)" srcset="img/Projekte/Kinder_in_Argentinien_widescreen.jpg" alt="Kinder an einem See in Argentinien">
                                            <source media="(min-width: 400px)" srcset="img/Projekte/Kinder_Argentinien_smallscreen.jpg" alt="Kinder in Argentinien">
                                            <img class="img-responsive" src="img/Projekte/Kinder_Argentinien_smallscreen.jpg" alt="Kinder in Argentinien"> 
                                        </picture>       
                                    </div>
                                </div>
                                <!--Rechte Spalte Argentinien-->
                                <div class="col-sm-6">
                                    <div class="panel-body">
                                        <strong>Programmschwerpunkte</strong>
                                        <p>Berufliche Bildung f&uuml;r Jugendliche</p>
                                        <p>Im Rahmen der Aktion »Eine Stunde f&uuml;r die Zukunft«, die DoGood gemeinsam mit dem Volkswagen Konzernbetriebsrat an den internationalen Standorten von Volkswagen durchf&uuml;hrt, konzentriert sich die Arbeit in Argentinien auf die St&auml;dte Córdoba und Buenos Aires.Wir f&ouml;rdern die berufliche Bildung und Ausbildung von Kindern und Jugendlichen insbesondere aus Einwandererfamilien und unterst&uuml;tzen zudem 	junge Menschen mit k&ouml;rperlichen und geistigen Behinderungen. Vier von f&uuml;nf geistig behinderte Kinder in Córdoba kommen aus armen Familien, nahezu alle Eltern sind arbeitslos. Das argentinische Bildungssystem bietet keine Berufsorientierung oder Unterst&uuml;tzung bei der Arbeitssuche.  Gemeinsam mit 	unseren Partnerorganisationen Apadim und Cecopal helfen wir deshalb den M&auml;dchen und Jungen, eine ihren 	M&ouml;glichkeiten und F&auml;higkeiten angemessene Ausbildung zu absolvieren und sich in den Arbeitsmarkt zu integrieren. 2.000 Jugendliche haben in den letzten beiden Jahren mit Hilfe von DoGood eine Ausbildung erhalten oder einen Beruf ergreifen k&ouml;nnen.</p>
                                        <p>Ein wichtiger Schwerpunkt ist ferner die soziale Inklusion Jugendlicher in den armen Vorst&auml;dten von Buenos Aires.</p>
                                        <p>Dort bietet ein Stra&szlig;enfu&szlig;ball-Netzwerk 4.000 jungen Menschen die Chance, in gesch&uuml;tzten R&auml;umen mit Hilfe von Spiel und Sport ihre individuelle und pers&ouml;nliche Entwicklung zu f&ouml;rdern und ihre Talente zu st&auml;rken. Turniere zwischen verschiedenen, oftmals rivalisierenden Stadtteilen und die Einbindung der Eltern und Familien in die Projektarbeit haben die Akzeptanz des Programms erh&ouml;ht und 	dazu gef&uuml;hrt, dass die Nachfrage unter den Jugendlichen immer gr&ouml;&szlig;er wird. In den Vierteln entwickelt 	sich dank der Sport- und Freizeitaktivit&auml;ten ein positives Gemeinschaftsgef&uuml;hl, das die jungen Menschen motiviert, ihr Leben aktiv in die Hand zu nehmen und nach Ausbildungs- und 	Berufsm&ouml;glichkeiten zu suchen, anstatt die Tage auf der Stra&szlig;e zu verbringen.</p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                <!--Panel fuer Bolivien-->
                <div class="panel panel-default"> 
                    <div class="panel-heading">
                        <h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordionSued" href="#Bolivien">Bolivien</a></h4>
                    </div>
                    <div id="Bolivien" class="panel-collapse collapse">
                        <div class="container-fluid">	
                            <div class="row">
                            	<!--Linke Spalte Bolivien-->
                                <div class="col-sm-6">
                                    <div class="panel-body">
                                        <p>Mit dem Amtsantritt von Evo Morales im Jahr 2006 wird Bolivien das erste Mal in seiner Geschichte von einem Pr&auml;sidenten regiert, der aus der indianischen Bev&ouml;lkerung stammt - ein wichtiges Signal gegen die jahrhundertealte Diskriminierung der indigenen Bev&ouml;lkerungsmehrheit in dem Andenland.</p>
                                        <p>Bolivien verabschiedete ein Kinder- und Jugendgesetz, das die Arbeit von Kindern unter eng definierten Umst&auml;nden erlaubt. Ziel ist es, sie auf diese Weise aus der Illegalit&auml;t und damit der Schutzlosigkeit zu holen und ihnen eine soziale Grundsicherung zu gew&auml;hren. Da viele bolivianische Familien auf das zus&auml;tzliche Einkommen ihrer Kinder zwingend angewiesen sind, soll den Kindern eine Chance auf faire Arbeitsbedingungen er&ouml;ffnet werden. Eine Reihe von Sozialprogrammen, die dieses Gesetz begleiteten, hat dazu beigetragen, dass die Armutsrate im Land leicht r&uuml;ckl&auml;ufig ist.</p>
                                        <p>Anstelle von Wirtschaftswachstum und Fortschritt wurde zudem das indigene »Buen Vivir«, das »Gute Leben«, das einen harmonischen Gleichgewichtszustand von Mensch und Natur anstrebt, zum Verfassungsziel erhoben. Doch die allt&auml;gliche Praxis im Land ist h&auml;ufig noch eine andere: Im Tiefland von Bolivien werden unter Einsatz von Agrarchemie gro&szlig;fl&auml;chige Monokulturen f&uuml;r den Export angebaut, im Hochland vergiften die Abw&auml;sser des Bergbaus die &Auml;cker der Kleinbauern. Hinzu kommen Ernteausf&auml;lle durch klimawandelbedingte Wetterextreme wie D&uuml;rren oder &Uuml;berschwemmungen, die zu Hunger und Landflucht führen. Fast ein Fünftel der Gesamtbev&ouml;lkerung des Landes ist unterern&auml;hrt, darunter besonders viele Kleinkinder.</p>
                                        <!--Contentbild Bolivien-->
                                        <picture>
                                            <source media="(min-width: 768px)" srcset="img/Projekte/Kind_Bolivien_widescreen.jpg" alt="Kind mit Schubkarre">
                                            <source media="(min-width: 400px)" srcset="img/Projekte/Kind_Bolivien_smallscreen.jpg" alt="Kind mit Schubkarre">
                                            <img class="img-responsive" src="img/Projekte/Kind_Bolivien_smallscreen.jpg" alt="Kind mit Schubkarre"> 
                                        </picture>
                                    </div>
                                </div>
                                <!--Rechte Spalte Bolivien-->
                                <div class="col-sm-6">
                                    <div class="panel-body">
                                        <strong>Programmschwerpunkte</strong>
                                        <p>Ern&auml;hrung sichern, ausbeuterische Kinderarbeit bek&auml;mpfen</p>
                                        <p>Ein Schwerpunkt unserer Projektarbeit liegt auf der Sicherung der kulturellen und biologischen 	Vielfalt, um die Lebensgrundlage der Menschen zu erhalten und ihrer Unterern&auml;hrung entgegenzuwirken. In den Projektregionen ist es gelungen, durch den Anbau lokal angepasster und widerstandsf&auml;higer Nahrungsmittel Hunger und Mangelern&auml;hrung zur&uuml;ckzudr&auml;ngen. Die Verf&uuml;gbarkeit und Vielfalt von 	Lebensmitteln in den Familien und an Schulen hat sich erh&ouml;ht, gleichzeitig sind die Kinder leistungsst&auml;rker und weniger anf&auml;llig f&uuml;r Krankheiten.</p>
                                        <p>Der zweite Schwerpunkt unserer Arbeit betrifft die Sicherung der Rechte der arbeitenden Kinder.</p>
                                        <p>Das 	verabschiedete Kinder- und Jugendgesetz entspricht im Wesentlichen den Forderungen unserer lokalen 	Projektpartner wie zum Beispiel UNATSBO, der Gewerkschaft der Kinderarbeiter: Kinder und Jugendliche beteiligen sich an der Ausgestaltung der Sozialpolitik durch die aktive Mitwirkung in politischen Entscheidungsgremien. Mittlerweile wird nun auch &ouml;ffentlich zwischen ausbeuterischer T&auml;tigkeit und anderer produktiver Besch&auml;ftigung von Kindern unterschieden. Aufbauend auf diesem Erfolg unterst&uuml;tzen Partnerorganisationen von DoGood arbeitende Kinder durch Bildungsangebote und beraten die Jugendlichen darin, sich zum Beispiel in Kindergewerkschaften zu organisieren und f&uuml;r ihre Interessen einzustehen. Dar&uuml;ber hinaus engagieren sie sich f&uuml;r faire Arbeitsbedingungen, f&uuml;r Arbeitszeiten, die es den Jugendlichen erlauben, auch in die Schule zu gehen, und f&uuml;r eine Krankenversicherung.</p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                <!--Panel fuer Kolumbien-->
            	<div class="panel panel-default">
                    <div class="panel-heading">
                        <h4 class="panel-title"><a data-toggle="collapse" data-parent="#accordionSued" href="#Kolumbien">Kolumbien</a></h4>
                    </div>
                    <div id="Kolumbien" class="panel-collapse collapse">
                        <div class="container-fluid">	
                            <div class="row">
                            	<!--Linke Spalte Kolumbien-->
                                <div class="col-sm-6">
                                    <div class="panel-body">
                                        <p>Seit rund 50 Jahren tobt in Kolumbien ein bewaffneter Konflikt. Erfolgreiche Verhandlungen zwischen der Regierung und der gr&ouml;&szlig;ten Rebellengruppe FARC sch&uuml;ren allerdings mittlerweile gro&szlig;e Hoffnungen auf einen Friedenschluss zwischen der Regierung und der Guerilla.</p>
                                        <p>Doch auch nach einem formellen Ende des Konfliktes werden dessen Auswirkungen noch lange sp&uuml;rbar sein und Kolumbien vor Herausforderungen wie die Entwaffnung aller K&auml;mpfer und ihre Wiedereingliederung in das zivile Leben, die gesellschaftliche Vers&ouml;hnung und die Entsch&auml;digung von Opfern stellen. Wirtschaftlich geht es in Kolumbien bergauf; das Land hat in den letzten Jahren ein rasantes Wirtschaftswachstum erlebt, das allerdings zu gro&szlig;en Teilen auf der Ausbeutung nat&uuml;rlicher Ressourcen beruht. So werden etwa f&uuml;r den Kohleabbau Menschen vertrieben und ganze Landstriche zerst&ouml;rt und f&uuml;r den Anbau von Monokulturen weitl&auml;ufige Fl&auml;chen entwaldet. Die hiervon betroffenen Menschen m&uuml;ssen ihr Land verlassen oder werden gewaltsam vertrieben; Einspruchs- oder Beteiligungsm&ouml;glichkeiten sind ihnen verwehrt.</p>
                                        <!--Contentbild Kolumbien-->
                                        <picture>
                                            <source media="(min-width: 768px)" srcset="img/Projekte/Kind_Kolumbien_widescreen.jpg" alt="Kind mit Schubkarre">
                                            <source media="(max-width: 400px)" srcset="img/Projekte/Kind_Kolumbien_smallscreen.jpg" alt="Kind mit Schubkarre">
                                            <img class="img-responsive" src="img/Projekte/Kind_Kolumbien_smallscreen.jpg" alt="Kind mit Schubkarre"> 
                                        </picture>
                                    </div>
                                </div>
                                <!--Rechte Spalte Kolumbien-->
                                <div class="col-sm-6">
                                    <div class="panel-body">
                                        <strong>Programmschwerpunkte</strong>
                                        <p>Menschenrechts- und Friedensarbeit erm&ouml;glichen, die Naturzu sch&uuml;tzen!<br>Viele Menschen in Kolumbien haben niemals Zeiten des Friedens erlebt. DoGood unterst&uuml;tzt insbesondere junge Menschen dabei, eine Kultur des Friedens aufzubauen und sich f&uuml;r Vers&ouml;hnung und 	friedliche Konfliktl&ouml;sungen einzusetzen. Der »Dialog der drei Stimmen« (Erwachsene, Jugendliche und 	Kinder) ist dabei ein Leitfaden f&uuml;r die Rekonstruktion der Erinnerung, Wahrheit, Vers&ouml;hnung und der Gerechtigkeit. Mit diesem Ansatz wird eine Kultur des Friedens und der Gewaltlosigkeit gef&ouml;rdert – 	eine Grundvoraussetzung f&uuml;r den Schutz und die Entwicklung von Kindern und Jugendlichen. Sie werden darin unterst&uuml;tzt, sich zu organisieren und ihre Stimmen vereint ins &ouml;ffentliche Leben einzubringen. Erste gute Ergebnisse sind sichtbar: Mit ihren Eltern auf dem Markt arbeitende Kinder fordern ihre 	Rechte ein, Kinder mischen sich im Rahmen von »Kinderparlamenten« in die St&auml;dteplanung ein und 	entwickeln gemeinsam Strategien gegen die Zwangsrekrutierung junger Menschen durch die bewaffneten Gruppen. Sie organisieren Kulturfestivals, auf denen sie zum Beispiel eigene Musikst&uuml;cke &uuml;ber ihre Lebenssituation und Themen wie Gewalt und Rekrutierung transportieren und mit der &Ouml;ffentlichkeit 	teilen.</p>
                                        <p>Ein zweiter Programmschwerpunkt ist das Engagement f&uuml;r den Erhalt und Schutz der Natur.</p>
                                        <p>Das r&uuml;cksichtlose Verhalten vor allem internationaler Konzerne hat fatale Folgen f&uuml;r die Umwelt und damit die Lebensperspektiven der Menschen: Landstriche werden verw&uuml;stet, damit Bodensch&auml;tze wie zum Beispiel 	Kohle oder Seltene Erden abgebaut werden k&ouml;nnen. Auch hier beteiligen sich Kinder und Jugendliche an 	Kampagnen gegen die Vertreibung von Kleinbauern durch rohstofff&ouml;rdernde Unternehmen oder setzen sich 	ein f&uuml;r den Erhalt des Territoriums ihrer indigenen Gemeinden. DoGood unterst&uuml;tzt sie in ihren Aktivit&auml;ten f&uuml;r ihre institutionell verankerten Rechte auf Schutz vor Gewalt, f&uuml;r Bildung und auf eine intakte Umwelt.</p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div><!--close Container-div fuer Südamerika-->
        <!--Footer-->                                                   
        <div class="container-fluid">  
            <div class="row" style="background-color:#e6e6e6;">
                <div class="col-sm-4">
                    <h3>Spenden an</h3>
                    <p>Spar- und Kreditbank EFG eG Bern<br>
                    IBAN DE69 5009 2100 0000 0468 68<br>
                    BIC GENODE51BH2</p>
                </div>
                <div class="col-sm-4">
                    <h3>Kontakt</h3>
                    <p>HTW Chur<br>
                    University of Applied Sciences HTW Chur<br>
                    Pulverm&uuml;hlestrasse 57, CH-7004 Chur<br>
                    +41 (0)81 286 24 24<br>
                    hochschule@htwchur.ch</p>
                </div>
                <!--Social Media Buttons-->
                <div class="col-sm-4">
                    <h3>Social Media</h3>
                    <p>
                    	<a href="http://www.facebook.com" target="_blank"><img src="img/social-media-facebook_web.png" alt="Facebook-Button" class="img-responsive"/></a>
                    </p>
                    <p>
                        <a href="http://www.twitter.com" target="_blank"><img src="img/social-media-twitter_web.png" alt="Twitter-Button" class="img-responsive"/></a>
                   	</p>
                </div>
            </div>
        </div>
    </div>
	<!--Fussleiste-->
    <div class="container-fluid">
        <div class="row" id="footer">
            <div class="col-sm-6 text-center">Sebastian Hubacher, Siri Luyten, Jeannine Debrunner</div>
            <div class="col-sm-6 text-center"><a href="dokumentation.html" id="doku">Dokumentation</a></div>
        </div>
    </div>
    
</body>
</html>